
/* Class = "IBUILabel"; text = "Camera Detail"; ObjectID = "EXE-Fh-Pet"; */
"EXE-Fh-Pet.text" = "Camera Detail";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "Lde-sO-rIK"; */
"Lde-sO-rIK.normalTitle" = "OK";

/* Class = "IBUIButton"; normalTitle = "Remove Camera"; ObjectID = "Ntm-t1-RWB"; */
"Ntm-t1-RWB.normalTitle" = "Remove Camera";

/* Class = "IBUILabel"; text = "Notification Sensitivity"; ObjectID = "efL-zK-w1O"; */
"efL-zK-w1O.text" = "Notification Sensitivity";

/* Class = "IBUILabel"; text = "Select Snapshot"; ObjectID = "snr-WS-T7d"; */
"snr-WS-T7d.text" = "Select Snapshot";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "vTy-Y5-p8L"; */
"vTy-Y5-p8L.normalTitle" = "Refresh";
